Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samediggeraddi-doarju-rahcamusa-guolleresurssaid-ovddas-davvin.html.tmx
Source language: sme
Languages: sma

source: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
sma: Saemiedigkieraerie göölemevierhtiegæmhpoem dåarjohte noerhtene / Marijne jielemh / Jielemh / Saemiedigkie - Sametinget

source: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin
sma: Saemiedigkieraerie göölemevierhtiegæmhpoem dåarjohte noerhtene

source: Sámediggeráđđi doarju nu gohčoduvvon riddogičči ja gáibádusaid ahte gáddengeatnegasvuođat davvin galget árvvusadnojuvvot, nu mo Stuorradiggi álggos evttohii.
sma: Saemiedigkieraerie dåarjohte dam maam gohtje mearoegaedtiestujmiem jïh krïevenasside deallahtimmiedïedti bïjre noerhtene mejtie tjuara seahkaridh, naemhtie guktie Stoerredigkie aalkoelisnie nænnoesti.

source: – Guolástusat ja guolástanvuoigatvuohta leat eallima eaktun ja vuođđun sihke ássamii ja ovdáneapmái hui ollu giliin ja čoahkkebáikkiin Davvi-Norggas, cealká sámediggeráđđi Silje Karine Muotka.
sma: – Göölemejielemh jïh göölemereaktah leah dïhte jïjtjehke jieledefaamoe, jïh våaromem biejieh dovne årroemasse jïh evtiedæmman gaajh gelline voenine jïh sijjine Noerhte-Nöörjesne, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Son deattuha ahte vaikke vel leat ge leamaš čavga ja garra muddemat máŋggaid jagiid, de leat dat doaimmat maid guolli ja guolástusat vuolggahit, hui deaŧalaččat.
sma: Dïhte tjïerteste jalhts gelliej jaepiej mænngan striengkies jïh garre sjïehtesjimmiejgujmie, dellie dïhte darjome maam guelie jïh gueliejieleme sjugnede, vihkeles jïh guedtije biehkieh.

source: - Eahpitkeahttá sáhttá nannet ahte álbmogis, dan bokte go dat lea ássan Davvi-Norgga vuonain ja rittuin, leat vuoigatvuođat iežas lagašguovllu ja Barentsábi guoli geavaheapmái ja hálddašeapmái.
sma: – Tjïelkelaakan maahta vihtiestidh dan åvteste årrojh fjovline jïh mearoegaedtiebealam Noerhte- Nöörjeste orreme, dah reaktah utnieh gueliem nuhtjedh jïh reeredh sijjen voengine jïh Barentsmearosne.

source: Báikegottiid oktavuohta guolleresurssaide lei mearrideaddjin dan mieđáhussii maid Norga oaččui 1953:s go mii vuittiimet riidoáššis brihttalaš feastonuohttefatnasiiguin ja eiseválddiiguin, dadjá Muotka.
sma: Guktie voenges årrojh lin guelievierhtide nuhtjeme lij dïhte ellen vihkielommes gosse Nöörje jååhkesjimmiem åadtjoeji jaepien 1953, gosse mijjieh rïjtedimmiem vitnimh britiske trååleri vööste jïh åejvieladtji vööste, Muotka jeahta.

source: Dán riiddu duogáš lei dat go guolástusservodagat ja Norga eai šat háliidan brihttalaš feastonuohttefatnasiid vuonaide.
sma: Dïhte fåantoe daan rïjtedæmman lij göölemesiebriedahkh jïh Nöörje idtjin vielie sïjhth Stoerrebritannijen trååleflååta edtji fjovline gööledh.

source: 1953 duopmu nannii dan ahte ássan, ja guolleresursageavaheapmi rittuin, duddjojit báikkálaš vieruiduvvannjuolggadusaid mat lea guovddážis Haag duopmostuolu mearrádusas.
sma: Dåapmoe jaepeste 1953 vihteste dah årrojh, jïh åtnoe göölemevierhtijste mearoegaedtiebealam, voenges provhkenjoelkedassh sjugniedieh mah leah jarngesne dan sjæjsjalæmman maam Haag-dåapmoestovle darjoeji.

source: Sámediggi lea barggus guolástusáššiiguin ja Riddoguolástuslávdegotti meannudeamis ožžon čađahuvvot dakkár rievdadusaid ja lasáhusaid Mearraresursaláhkii, Oassálastinláhkii ja Finnmárkkuláhkii mat nannejit báikkálaš eaiggáduššama ja hálddašeami.
sma: Saemiedigkie lea sov barkoen tjïrrh gööleme-aamhtesigujmie jïh Mearoegaedtiemoenehtsen gïetedimmine buektiehtamme jarkelimmieh tjïrrehtidh jïh lissiehtassh åådtjeme Mearoevierhtielaakesne, Meatanårromelaakesne jïh Finnmaarhkeslaakesne mah voenges aajhterevoetem jïh reeremem nænnoestehtieh.

source: – Feastonuohttefatnasiid álgoálgosaš gáddengeatnegasvuođat gustojit ja galget čađahuvvot mearrádusa sisdoalu vuođu.
sma: - Trååleri voestes deallahtimmiedïedth leah faamosne, jïh edtjieh steeresovvedh nænnoestimmie sisvegen mietie.

source: Jus gáddegeatnegasvuođat eai čuvvojuvvo, de ferte eriid duoguštit ja addit riddofatnasiidda dainna geatnegasvuođain ahte dat galget gáddejuvvot báikkálaččat, deattuha Muotka.
sma: Dastegh deallahtimmiedïedth eah steeresovvh, tjuara kvotide bååstede giesedh jïh dejtie mearoegaedtieflååtese vedtedh mah dïedtem åadtjoeh voengesne deallahtidh, Muotka tjïerteste.
